{
  "cls_token": "[CLS]",
  "do_lower_case": false,
  "do_subword_tokenize": true,
  "do_word_tokenize": true,
  "jumanpp_kwargs": null,
  "mask_token": "[MASK]",
  "mecab_kwargs": null,
  "name_or_path": "SROBERTA/",
  "never_split": null,
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "special_tokens_map_file": "SROBERTA/special_tokens_map.json",
  "subword_tokenizer_type": "wordpiece",
  "sudachi_kwargs": null,
  "sudachi_split_mode": "C",
  "tokenizer_class": "BertJapaneseTokenizer",
  "unk_token": "[UNK]",
  "word_tokenizer_type": "sudachi"
}
