[
    {
        "id": 8033,
        "summary": "本発明は、透明で包装用フィルムとして好適な柔軟性とヒートシール性を有する生分解性フィルムに関するものであり、更に詳しくは、フィルムを溶かしてシールをしつつ、袋の大きさにカットする溶断シールに適する溶断シール用フィルムに関するものである。本発明は、ポリ乳酸系フィルムの端裂抵抗および衝撃強さを低く抑えることにより、フィルムが破断、切断し易くなることを利用している。また、原因がはっきりしないが、端裂抵抗および衝撃強さを低くすることにより、ヒートシール性が向上し、その結果としてフィルムを溶かしてシールしつつ、切断する溶断シールに適するようになったと推定している。",
        "detail": "溶断シール用フィルム。。本発明は、透明で包装用フィルムとして好適な柔軟性とヒートシール性を有する生分解性フィルムに関するものであり、更に詳しくは、フィルムを溶かしてシールをしつつ、袋の大きさにカットする溶断シールに適する溶断シール用フィルムに関するものである。本発明は、ポリ乳酸系フィルムの端裂抵抗および衝撃強さを低く抑えることにより、フィルムが破断、切断し易くなることを利用している。また、原因がはっきりしないが、端裂抵抗および衝撃強さを低くすることにより、ヒートシール性が向上し、その結果としてフィルムを溶かしてシールしつつ、切断する溶断シールに適するようになったと推定している。本発明は、上記課題を解決するために、鋭意検討を重ねた結果、本発明に到達したものである。すなわち、本発明は以下のいずれかである。１）主としてポリ乳酸系樹脂からなるポリ乳酸系フィルムの端裂抵抗が、Ｍ。。。",
        "cause": "本発明は、透明で包装用フィルムとして好適な柔軟性とヒートシール性を有する生分解性フィルムに関するものであり",
        "effect": "ポリ乳酸系フィルムの端裂抵抗および衝撃強さを低く抑える"
    },
    {
        "id": 417,
        "summary": "本発明によれば、耐衝撃性に優れる光学フィルムを提供することができる。本発明者らは、上記課題を解決すべく、樹脂フィルム中に含まれる成分の種類と量に着目し、鋭意検討を行った。その結果、光学フィルムにおける、飛行時間型二次イオン質量分析法により得られるＣＨ３のイオン強度（ＩＣＨ３）に対するＮａのイオン強度（ＩＮａ）の割合（ＩＮａ／ＩＣＨ３）が０．２以上であり、かつ、ＣＨ３のイオン強度（ＩＣＨ３）に対するＫのイオン強度（ＩＫ）の割合（ＩＫ／ＩＣＨ３）が０．２以上である場合、驚くべきことに、光学フィルムの耐衝撃性を高めやすいことを見出し、本発明を完成させるに至った。",
        "detail": "光学フィルム、フレキシブル表示装置、及び光学フィルムの製造方法。本発明は、光学フィルム、フレキシブル表示装置、及び光学フィルムの製造方法に関する。本発明によれば、耐衝撃性に優れる光学フィルムを提供することができる。本発明者らは、上記課題を解決すべく、樹脂フィルム中に含まれる成分の種類と量に着目し、鋭意検討を行った。その結果、光学フィルムにおける、飛行時間型二次イオン質量分析法により得られるＣＨ３のイオン強度（ＩＣＨ３）に対するＮａのイオン強度（ＩＮａ）の割合（ＩＮａ／ＩＣＨ３）が０．２以上であり、かつ、ＣＨ３のイオン強度（ＩＣＨ３）に対するＫのイオン強度（ＩＫ）の割合（ＩＫ／ＩＣＨ３）が０．２以上である場合、驚くべきことに、光学フィルムの耐衝撃性を高めやすいことを見出し、本発明を完成させるに至った。すなわち、本発明は、以下の好適な態様を。。。",
        "cause": "ＣＨ３のイオン強度（ＩＣＨ３）に対するＮａのイオン強度（ＩＮａ）の割合（ＩＮａ／ＩＣＨ３）が０．２以上であり、かつ、ＣＨ３のイオン強度（ＩＣＨ３）に対するＫのイオン強度（ＩＫ）の割合（ＩＫ／ＩＣＨ３）が０．２以上である場合",
        "effect": "本発明によれば、耐衝撃性に優れる光学フィルムを提供することができる"
    },
    {
        "id": 5934,
        "summary": "本発明は水素分離膜装置に関するものであり、特にガス中の水素の分離に関するものである。本発明によると、改質ガスから分離された水素を集積する集積部を多孔質体の外側に設け、集積部を改質ガスの流れ方向に複数に分割する。分割された集積部にそれぞれ切換手段を設け、切換手段をガス流量に基づいて選択的に切り換える。例えば一酸化炭素濃度が高くなる集積部の切換手段を閉じることで一酸化炭素を多く透過する水素分離膜での一酸化炭素透過を抑制し、水素濃度の高い水素を例えば燃料電池に供給することができる。このため一酸化炭素を多く透過する箇所の水素分離膜を厚くする必要がなく、水素分離膜を薄くし、さらに貫通孔での改質ガスと水素分離膜との接触面積を広くすることができる。これによって水素分離膜装置のコストを削減することができ、水素分離膜装置を小型にすることができる。燃料改質型の燃料電池システムに利用することができる。",
        "detail": "水素分離膜装置。本発明は水素分離膜装置に関するものであり、特にガス中の水素の分離に関するものである。本発明によると、改質ガスから分離された水素を集積する集積部を多孔質体の外側に設け、集積部を改質ガスの流れ方向に複数に分割する。分割された集積部にそれぞれ切換手段を設け、切換手段をガス流量に基づいて選択的に切り換える。例えば一酸化炭素濃度が高くなる集積部の切換手段を閉じることで一酸化炭素を多く透過する水素分離膜での一酸化炭素透過を抑制し、水素濃度の高い水素を例えば燃料電池に供給することができる。このため一酸化炭素を多く透過する箇所の水素分離膜を厚くする必要がなく、水素分離膜を薄くし、さらに貫通孔での改質ガスと水素分離膜との接触面積を広くすることができる。これによって水素分離膜装置のコストを削減することができ、水素分離膜装置を小型にすることができる。燃料改質型の燃料電池システムに利用することがで。。。",
        "cause": "本発明によると、改質ガスから分離された水素を集積する集積部を多孔質体の外側に設け、集積部を改質ガスの流れ方向に複数に分割する。分割された集積部にそれぞれ切換手段を設け、切換手段をガス流量に基づいて選択的に切り換える",
        "effect": "これによって水素分離膜装置のコストを削減することができ、水素分離膜装置を小型にすることができる"
    }
]