[
    {
        "id": 0,
        "summary": "水力発電装置。この発明は、農業用水路、上下水道、工業用水路、小河川等の水路に設置される水力発電装置に係り、特にその水路からの引き上げのための機構に関する。この発明の水力発電装置は、水車、およびこの水車の回転により発電する発電機を有する水力発電モジュールと、この水力発電モジュールを支持する支持機構とを備えた水力発電装置であって、前記支持機構は、水路の両側部に渡って架設され且つ回転自在に支持された回転梁と、この回転梁に固定され前記水力発電モジュールを支持する架台とを有し、前記回転梁は回転装置に接続されこの回転装置により、前記水車の下端が前記水路の水面より下に位置する水没姿勢と前記水車の全体が前記水路の水面より上に位置する待機姿勢とに渡って上下に回転可能であり、前記回転装置は、前記水車を前記水没姿勢から前記待機姿勢に引き上げるときの引き上げ方向が前記水路の上流側であり、前記支持機構は、前記水車を。。。",
        "detail": "水力発電装置。この発明は、農業用水路、上下水道、工業用水路、小河川等の水路に設置される水力発電装置に係り、特にその水路からの引き上げのための機構に関する。この発明の水力発電装置は、水車、およびこの水車の回転により発電する発電機を有する水力発電モジュールと、この水力発電モジュールを支持する支持機構とを備えた水力発電装置であって、前記支持機構は、水路の両側部に渡って架設され且つ回転自在に支持された回転梁と、この回転梁に固定され前記水力発電モジュールを支持する架台とを有し、前記回転梁は回転装置に接続されこの回転装置により、前記水車の下端が前記水路の水面より下に位置する水没姿勢と前記水車の全体が前記水路の水面より上に位置する待機姿勢とに渡って上下に回転可能であり、前記回転装置は、前記水車を前記水没姿勢から前記待機姿勢に引き上げるときの引き上げ方向が前記水路の上流側であり、前記支持機構は、前記水車を前記水没姿勢に維持する姿勢維持機構部を有する。このため、少なくとも水没姿勢から待機姿勢への水車の操作を容易に行うことができ、構造を簡単化することができる。この発明の水力発電装置は、水車、およびこの水車の回転により発電する発電機を有する水力発電モジュールと、この水力発電モジュールを支持する支持機構とを備えた水力発電装置であって、前記支持機構は、水路の両側部に渡って架設され且つ回転自在に支持された回転梁と、この回転梁に固定され前記水力発電モジュールを支持する架台とを有し、前記回転梁は回転装置に接続されこの回転装置により、前記水車の下端が前記水路の水面より下に位置する水没姿勢と前記水車の全体が前記水路の水面より上に位置する待機姿勢とに渡って上下に回転可能であり、前記回転装置は、前記水車を前記水没姿勢から前記待機姿勢に引き上げるときの引き上げ方向が前記水路の上流側であり、前記支持機構は、前記水車を前記水没姿勢に維持する姿勢維持機構部を有する。この構成によると、回転装置により水車を上流から下流に向けて水没姿勢にしたとき、回転梁は、水力発電モジュールの自重が作用し水車が水流からのスラスト力を受けるため、常に所定方向回りの回転トルクを受ける。回転装置は、水車を待機姿勢から水没姿勢に引き下げるときの引き下げ方向が水路の下流側であるため、上流から下流へ向かう水の流れを利用して常に水車を姿勢維持機構部で水没姿勢に維持させることができる。上流から下流へ向かう水の流れつまり自然エネルギーを利用して水車を水没姿勢に維持させるため、姿勢維持機構部の構造を簡単化できコスト低減を図ることができる。水車を水没姿勢から待機姿勢に移行するとき、水流に抗して引き上げる必要があるが、姿勢維持機構部により水車の水没姿勢維持の解除をする操作は無いため、従来のような固定具に作用する力を一旦キャンセルし操作する等の複雑な解除操作を行うことなく容易に姿勢変更を行うことができる。複雑な解除操作を行う必要がなくなるため、人的作業を不要とすることが可能となり水車の引き上げ・引き下げ作業の完全な自動化が可能となる。また水車を引き上げる引き上げ方向を上流側とすることで、待機姿勢時に水車の翼が上方向を向くため、翼の交換等のメンテナンスが容易となる。前記姿勢維持機構部は、前記回転梁または前記架台に設けられ非回転部品に対し当接離隔可能に構成されてもよい。この場合、姿勢維持機構部が非回転部品に対し当接した状態で、水車を水没姿勢に維持する回転トルクが回転梁に作用する。このため、姿勢維持機構部の構造を簡単化することができる。また固定用ボルト等の締結・離脱作業が不要となり、水車の引き上げ・引き下げ作業を簡単化することができる。前記非回転部品は、水路壁上面またはこ。。。",
        "label": 1
    },
    {
        "id": 1,
        "summary": "ポリアリーレンスルフィドフィルム。本発明は、各種音響機器すなわちスピーカーを構成する音響機器振動板用ポリアリーレンスルフィドフィルムに関するものであり、熱成型性に優れたポリアリーレンスルフィドフィルムに関するものである。本発明によれば、以下に説明するとおり、耐熱性、成型加工性および音響特性に優れるポリアリーレンスルフィドフィルムを得ることができ、また、熱成型性に優れるポリアリーレンスルフィドフィルムを得ることができる。本発明のポリアリーレンスルフィドフィルムは、各種音響機器すなわちスピーカーを構成する音響機器振動板用フィルムとして好適に使用することができる。上記課題を解決するため本発明は、以下の構成を有する。すなわち、（１）フィルムの長手方向あるいは幅方向のいずれか一方の破断伸度が１００％以上２５０％以下であり、かつ、フィルムの長手方向あるいは幅方向のいずれか一方のヤング率が１．５。。。",
        "detail": "ポリアリーレンスルフィドフィルム。本発明は、各種音響機器すなわちスピーカーを構成する音響機器振動板用ポリアリーレンスルフィドフィルムに関するものであり、熱成型性に優れたポリアリーレンスルフィドフィルムに関するものである。本発明によれば、以下に説明するとおり、耐熱性、成型加工性および音響特性に優れるポリアリーレンスルフィドフィルムを得ることができ、また、熱成型性に優れるポリアリーレンスルフィドフィルムを得ることができる。本発明のポリアリーレンスルフィドフィルムは、各種音響機器すなわちスピーカーを構成する音響機器振動板用フィルムとして好適に使用することができる。上記課題を解決するため本発明は、以下の構成を有する。すなわち、（１）フィルムの長手方向あるいは幅方向のいずれか一方の破断伸度が１００％以上２５０％以下であり、かつ、フィルムの長手方向あるいは幅方向のいずれか一方のヤング率が１．５ＧＰａ以上、４ＧＰａ未満であるポリアリーレンスルフィドフィルム、（２）フィルムの破断伸度が長手方向および幅方向ともに１００％以上２５０％以下、かつ、ヤング率が長手方向および幅方向ともに１．５ＧＰａ以上４ＧＰａ未満である（１）に記載のポリアリーレンスルフィドフィルム。（３）該フィルムの厚みが３μｍ以上１００μｍ以下である（１）に記載のポリアリーレンスルフィドフィルム、（４）ポリアリーレンスルフィドとは異なる他の熱可塑性樹脂（Ｙ）を含み、該ポリアリーレンスルフィドと熱可塑性樹脂（Ｙ）との含有量の和を１００重量部としたとき、熱可塑性樹脂（Ｙ）の含有量が１〜４０重量部である（１）に記載のポリアリーレンスルフィドフィルム、（５）フィルムを構成するポリマの合計１００重量部に対して不活性粒子を０．１〜３０重量部含有する（１）に記載のポリアリーレンスルフィドフィルム、（６）フィルムを構成するポリマの合計１００重量部に対して不活性粒子を０．６〜３０重量部含有し、フィルムを構成するポリマの合計１００重量部に対しポリアリーレンスルフィドとは異なる他の熱可塑性樹脂（Ｙ）を１〜４０重量部含有する（４）に記載のポリアリーレンスルフィドフィルム、（７）不活性粒子の粒径が０．１μｍ以上３μｍ以下である（５）に記載のポリアリーレンスルフィドフィルム、（８）不活性粒子が炭酸カルシウム、シリカからなる群から選ばれる１種である（５）に記載のポリアリーレンスルフィドフィルム、（９）熱可塑性樹脂（Ｙ）がポリアミド、ポリエーテルイミド、ポリスルホンおよびポリエーテルスルホンからなる群から選ばれる少なくとも１種である（４）に記載のポリアリーレンスルフィドフィルム、（１０）熱可塑性樹脂（Ｙ）の平均分散径が０．０１〜２μｍである（４）に記載のポリアリーレンスルフィドフィルム、（１１）熱可塑性樹脂（Ｙ）の平均分散径が０．０５〜０．５μｍである（４）に記載のポリアリーレンスルフィドフィルム、（１２）ポリアリーレンスルフィドがポリフェニレンスルフィドである（１）に記載のポリアリーレンスルフィドフィルム、（１３）熱成型用フィルムである（１）に記載のポリアリーレンスルフィドフィルム、（１４）音響機器振動板用フィルムである（１）に記載のポリアリーレンスルフィドフィルム、（１５）フィルムのガラス転移温度が８５℃以上９５℃未満に観察され、かつ９５℃以上１３０℃以下には観察されないことを特徴とする（１）に記載のポリアリーレンスルフィドフィルム、（１６）熱可塑性樹脂Ａからなる分散相の界面にシロキサン結合からなるシリコン原子を含む（４）に記載のポリアリーレンスルフィドフィルム、（１７）ポリアリーレンスルフィドと熱可塑性樹脂Ａおよび、エポキシ基、アミノ基、イソシネナート。。。",
        "label": 1
    },
    {
        "id": 2,
        "summary": "炭化珪素半導体装置の製造方法。この発明は、不純物濃度が異なる領域を複数有する構造を持つ炭化珪素半導体装置を製造する方法に関する。本発明の炭化珪素半導体装置の製造方法は、炭化珪素半導体層上に複数の単位マスクよりなる注入マスクを形成するに際し、単位マスク内の任意の点から単位マスクの端までの距離を、所定の注入エネルギーで所定のイオンを炭化珪素に注入した場合の散乱距離以下とし、単位マスクの寸法と配置間隔が異なる複数の領域を持つように注入マスクを形成する。これにより、熱拡散が殆ど生じない炭化珪素半導体層において、不純物濃度の異なる複数の領域を一度のマスク工程とイオン注入工程で形成することが出来る。本発明の炭化珪素半導体装置の製造方法は、（ａ）炭化珪素半導体層上に複数の単位マスクよりなる注入マスクを形成する工程と、（ｂ）注入マスクを用いて炭化珪素半導体層に所定の注入エネルギーで所定のイオンを注入する工。。。",
        "detail": "炭化珪素半導体装置の製造方法。この発明は、不純物濃度が異なる領域を複数有する構造を持つ炭化珪素半導体装置を製造する方法に関する。本発明の炭化珪素半導体装置の製造方法は、炭化珪素半導体層上に複数の単位マスクよりなる注入マスクを形成するに際し、単位マスク内の任意の点から単位マスクの端までの距離を、所定の注入エネルギーで所定のイオンを炭化珪素に注入した場合の散乱距離以下とし、単位マスクの寸法と配置間隔が異なる複数の領域を持つように注入マスクを形成する。これにより、熱拡散が殆ど生じない炭化珪素半導体層において、不純物濃度の異なる複数の領域を一度のマスク工程とイオン注入工程で形成することが出来る。本発明の炭化珪素半導体装置の製造方法は、（ａ）炭化珪素半導体層上に複数の単位マスクよりなる注入マスクを形成する工程と、（ｂ）注入マスクを用いて炭化珪素半導体層に所定の注入エネルギーで所定のイオンを注入する工程と、を備える。工程（ａ）では、単位マスク内の任意の点から単位マスクの端までの距離を、所定の注入エネルギーで所定のイオンを炭化珪素に注入した場合の散乱距離以下とし、単位マスクの寸法と配置間隔が異なる複数の領域を持つように注入マスクを形成する。炭化珪素半導体装置の製造では、工程数を減らすことにより工期及びコストを低減することが重要な課題である。一般的に電力用の半導体装置では比較的高い電圧の電力を取り扱うため、例えば特許文献１に記載の高耐圧半導体装置のように、ＲＥＳＵＲＦ原理を用いた耐圧構造を採用することが多い。ＲＥＳＵＲＦ構造では、ｐ領域とその周辺に形成された相対的に不純物濃度の低いｐウェル領域とを備えることにより、ｐｎ接合終端部での電界を緩和している。しかしながら、本構造を採用すると、不純物濃度の異なる２つのｐ型領域を形成する必要がある。不純物濃度が異なる領域を複数形成する場合、（１）不純物を注入しない領域を保護するマスクを形成する工程、（２）マスク開口部に不純物を注入する工程、（３）マスクを除去する工程、というフローを領域毎に行うため、不純物注入量が異なる領域数が増えるに従い工期・コストが増加する。さらに、高エネルギーのＡｌイオン注入を行う場合はビーム電流が小さく、イオン注入時間が長くなるという課題がある。そこで、不純物注入量が異なる複数の領域を一度のマスク工程で形成する方法として、例えば特許文献２，３には、熱処理による注入イオンの熱拡散距離を考慮して設計した単位マスクを所定間隔で複数配置し、マスクを形成する技術が開示されている。炭化珪素における拡散係数は非常に小さいため、これにイオン注入された不純物は熱処理により拡散せず、特許文献２，３の方法を用いて不純物領域を形成することは出来ない。炭化珪素半導体層において、十分大きなサイズのマスクによって隔てられた２つの開口部からイオン注入を行って不純物注入領域を形成する場合、２つの不純物領域が形成され、これらの領域は熱処理を行っても拡散して繋がることはない。そこで、本発明は上述の問題点に鑑み、一度のマスク工程によって不純物濃度の異なる複数の不純物領域を形成することが可能な炭化珪素半導体装置の製造方法を提供することを目的とする。",
        "label": 0
    }
]