[
    {
        "id": 8033,
        "summary": "溶断シール用フィルム。。本発明は、透明で包装用フィルムとして好適な柔軟性とヒートシール性を有する生分解性フィルムに関するものであり、更に詳しくは、フィルムを溶かしてシールをしつつ、袋の大きさにカットする溶断シールに適する溶断シール用フィルムに関するものである。本発明は、ポリ乳酸系フィルムの端裂抵抗および衝撃強さを低く抑えることにより、フィルムが破断、切断し易くなることを利用している。また、原因がはっきりしないが、端裂抵抗および衝撃強さを低くすることにより、ヒートシール性が向上し、その結果としてフィルムを溶かしてシールしつつ、切断する溶断シールに適するようになったと推定している。本発明は、上記課題を解決するために、鋭意検討を重ねた結果、本発明に到達したものである。すなわち、本発明は以下のいずれかである。１）主としてポリ乳酸系樹脂からなるポリ乳酸系フィルムの端裂抵抗が、Ｍ。。。",
        "detail": "溶断シール用フィルム。。本発明は、透明で包装用フィルムとして好適な柔軟性とヒートシール性を有する生分解性フィルムに関するものであり、更に詳しくは、フィルムを溶かしてシールをしつつ、袋の大きさにカットする溶断シールに適する溶断シール用フィルムに関するものである。本発明は、ポリ乳酸系フィルムの端裂抵抗および衝撃強さを低く抑えることにより、フィルムが破断、切断し易くなることを利用している。また、原因がはっきりしないが、端裂抵抗および衝撃強さを低くすることにより、ヒートシール性が向上し、その結果としてフィルムを溶かしてシールしつつ、切断する溶断シールに適するようになったと推定している。本発明は、上記課題を解決するために、鋭意検討を重ねた結果、本発明に到達したものである。すなわち、本発明は以下のいずれかである。１）主としてポリ乳酸系樹脂からなるポリ乳酸系フィルムの端裂抵抗が、ＭＤ、ＴＤともに１００Ｎ／２０mm以下であり、かつ、シャルピー衝撃強さがＭＤ、ＴＤともに０．０６０ＭＪ／ｍ2以下であり、さらにヘーズが１％を越え１０％以下であることを特徴とする、溶断シール用フィルム。２）ホットタック測定時の剥離長さが１２０℃で２ｍｍ以下であることを特徴とする、前記１）に記載の溶断シール用フィルム。３）３次元表面粗さ測定機で測定した平均表面粗さＳＲａが、フィルムの両面ともに０．０３〜０．１１μmである前記１）または２）に記載の溶断シール用フィルム。近年、環境意識の高まりにより、地球温暖化の原因となる炭酸ガス排出量の抑制活動が様々な分野で取り組まれている。特に、石油を原料とするプラスチック製品は廃棄処理の際、多くの炭酸ガスが発生するという問題点がある。このような環境問題の高まりの中で、環境への負荷を低減して社会を持続可能なものにするために、廃棄後に自然環境下で分解する種々の植物由来原料を用いた生分解性プラスチックが求められるようになっている。汎用の石油由来原料から製造されたプラスチックの代表例としてはポリエチレンなどのポリオレフィンが挙げられる。たとえばポリエチレンは通常インフレーション法により袋状に製膜され、製袋機で溶断シールされ、各種包装用フィルムなどに大量に用いられている。近年、このような溶断シール用フィルムにポリ乳酸を適用しようとする試みが多数なされている。例えば、特許文献１のようにポリ乳酸系重合体と他の脂肪族ポリエステルとを一定割合で含有してなるフィルムが開示されている、しかしながら本技術では、他の脂肪族ポリエステルの含有量が比較的高いためか、包装材料用途としては透明性が不十分であった。特許文献２には、ポリ乳酸系樹脂とガラス転移温度Ｔｇが１０℃以下であるポリ乳酸系樹脂以外の生分解性ポリエステルとの混合物からなるフィルムが開示されている。しかしながら実施例記載の技術に準じて追試したものの、ヒートシールの強度が十分ではなかった。特許文献３には、ポリ（ブチレンサクシネート・アジペート）を含有してなる層を有する生分解性積層フィルムが開示されているが、２台以上の押出機が必要であり設備費、設置面積が大きくなり経済性に劣る方法であった。以上のように柔軟性とヒートシール性に優れ、さらには比較的安価な設備で製造可能な経済性に優れた溶断シールに適するフィルムに関して種々の検討がなされてきたが、未だに達成されていなかった。特開平１１−２２２５２８号公報特開２００３−２９２６４２号公報特開２００６−１９８９３１号公報本発明は、透明で包装用フィルムとして好適な柔軟性とヒートシール性を有する生分解性フィルムに関するものであり、更に詳しく。。。",
        "label": 3,
        "path": "本発明から環境課題の解決までの具体的な影響パスの最初の３つのノードは: 1.ポリ乳酸系フィルムの端裂抵抗および衝撃強さを低く抑える 2.フィルムが破断、切断し易くなる 3.ヒートシール性が向上。"
    },
    {
        "id": 417,
        "summary": "光学フィルム、フレキシブル表示装置、及び光学フィルムの製造方法。本発明は、光学フィルム、フレキシブル表示装置、及び光学フィルムの製造方法に関する。本発明によれば、耐衝撃性に優れる光学フィルムを提供することができる。本発明者らは、上記課題を解決すべく、樹脂フィルム中に含まれる成分の種類と量に着目し、鋭意検討を行った。その結果、光学フィルムにおける、飛行時間型二次イオン質量分析法により得られるＣＨ３のイオン強度（ＩＣＨ３）に対するＮａのイオン強度（ＩＮａ）の割合（ＩＮａ／ＩＣＨ３）が０．２以上であり、かつ、ＣＨ３のイオン強度（ＩＣＨ３）に対するＫのイオン強度（ＩＫ）の割合（ＩＫ／ＩＣＨ３）が０．２以上である場合、驚くべきことに、光学フィルムの耐衝撃性を高めやすいことを見出し、本発明を完成させるに至った。すなわち、本発明は、以下の好適な態様を。。。",
        "detail": "光学フィルム、フレキシブル表示装置、及び光学フィルムの製造方法。本発明は、光学フィルム、フレキシブル表示装置、及び光学フィルムの製造方法に関する。本発明によれば、耐衝撃性に優れる光学フィルムを提供することができる。本発明者らは、上記課題を解決すべく、樹脂フィルム中に含まれる成分の種類と量に着目し、鋭意検討を行った。その結果、光学フィルムにおける、飛行時間型二次イオン質量分析法により得られるＣＨ３のイオン強度（ＩＣＨ３）に対するＮａのイオン強度（ＩＮａ）の割合（ＩＮａ／ＩＣＨ３）が０．２以上であり、かつ、ＣＨ３のイオン強度（ＩＣＨ３）に対するＫのイオン強度（ＩＫ）の割合（ＩＫ／ＩＣＨ３）が０．２以上である場合、驚くべきことに、光学フィルムの耐衝撃性を高めやすいことを見出し、本発明を完成させるに至った。すなわち、本発明は、以下の好適な態様を包含する。〔１〕ポリイミド系樹脂及びポリアミド系樹脂からなる群から選択される少なくとも１種の樹脂を含む光学フィルムであって、該光学フィルムの飛行時間型二次イオン質量分析法により得られる、ＣＨ３のイオン強度（ＩＣＨ３）に対するＮａのイオン強度（ＩＮａ）の割合（ＩＮａ／ＩＣＨ３）が０．２以上であり、かつ、ＣＨ３のイオン強度（ＩＣＨ３）に対するＫのイオン強度（ＩＫ）の割合（ＩＫ／ＩＣＨ３）が０．２以上である、光学フィルム。〔２〕ポリイミド系樹脂及びポリアミド系樹脂は芳香族系の樹脂である、前記〔１〕に記載の光学フィルム。〔３〕ポリイミド系樹脂及びポリアミド系樹脂における全構成単位に対する芳香族系モノマーに由来する構成単位の割合が６０モル％以上である、前記〔１〕又は〔２〕に記載の光学フィルム。〔４〕厚さが１０〜１００μｍであり、全光線透過率が８０％以上である、前記〔１〕〜〔３〕のいずれかに記載の光学フィルム。〔５〕ポリイミド系樹脂及びポリアミド系樹脂の重量平均分子量が２００，０００以上である、前記〔１〕〜〔４〕のいずれかに記載の光学フィルム。〔６〕ポリイミド系樹脂はポリアミドイミド樹脂である、前記〔１〕〜〔５〕のいずれかに記載の光学フィルム。〔７〕ポリイミド系樹脂及びポリアミド系樹脂はテレフタル酸に由来する構成単位を含む、前記〔１〕〜〔６〕のいずれかに記載の光学フィルム。〔８〕光学フィルムの明度Ｌ＊は９０以上である、前記〔１〕〜〔７〕のいずれかに記載の光学フィルム。〔９〕フレキシブル表示装置の前面板用のフィルムである、前記〔１〕〜〔８〕のいずれかに記載の光学フィルム。〔１０〕前記〔１〕〜〔９〕のいずれかに記載の光学フィルムを備えるフレキシブル表示装置。〔１１〕タッチセンサをさらに備える、前記〔１０〕に記載のフレキシブル表示装置。〔１２〕偏光板をさらに備える、前記〔１０〕又は〔１１〕に記載のフレキシブル表示装置。〔１３〕（ａ）ポリイミド系樹脂及びポリアミド系樹脂からなる群から選択される少なくとも１種の樹脂と、少なくとも１種のナトリウム含有成分と、少なくとも１種のカリウム含有成分と、溶媒とを少なくとも含む、樹脂組成物を調製する工程、ここで、該ナトリウム含有成分は、ナトリウム原子を含む化合物、ナトリウム及びナトリウムイオンからなる群から選択され、該カリウム含有成分は、カリウム原子を含む化合物、カリウム及びカリウムイオンからなる群から選択される、（ｂ）前記樹脂組成物を支持材に塗布して塗膜を形成する工程、及び（ｃ）前記塗膜を乾燥させて、光学フィルムを形成する工程を少なくとも含む、前記〔１〕〜〔９〕のいずれかに記載の光学フィルムの製造方法。現在、液晶表示装置や有機ＥＬ表示装。。。",
        "label": 3,
        "path": "本発明から環境課題の解決までの具体的な影響パスの最初の３つのノードは: 1.光学フィルムの飛行時間型二次イオン質量分析法による成分分析 2.成分の割合（Ｎａ/ＣＨ₃およびＫ/ＣＨ₃）の調整 3.光学フィルムの耐衝撃性向上。"
    },
    {
        "id": 5934,
        "summary": "水素分離膜装置。本発明は水素分離膜装置に関するものであり、特にガス中の水素の分離に関するものである。本発明によると、改質ガスから分離された水素を集積する集積部を多孔質体の外側に設け、集積部を改質ガスの流れ方向に複数に分割する。分割された集積部にそれぞれ切換手段を設け、切換手段をガス流量に基づいて選択的に切り換える。例えば一酸化炭素濃度が高くなる集積部の切換手段を閉じることで一酸化炭素を多く透過する水素分離膜での一酸化炭素透過を抑制し、水素濃度の高い水素を例えば燃料電池に供給することができる。このため一酸化炭素を多く透過する箇所の水素分離膜を厚くする必要がなく、水素分離膜を薄くし、さらに貫通孔での改質ガスと水素分離膜との接触面積を広くすることができる。これによって水素分離膜装置のコストを削減することができ、水素分離膜装置を小型にすることができる。燃料改質型の燃料電池システムに利用することがで。。。",
        "detail": "水素分離膜装置。本発明は水素分離膜装置に関するものであり、特にガス中の水素の分離に関するものである。本発明によると、改質ガスから分離された水素を集積する集積部を多孔質体の外側に設け、集積部を改質ガスの流れ方向に複数に分割する。分割された集積部にそれぞれ切換手段を設け、切換手段をガス流量に基づいて選択的に切り換える。例えば一酸化炭素濃度が高くなる集積部の切換手段を閉じることで一酸化炭素を多く透過する水素分離膜での一酸化炭素透過を抑制し、水素濃度の高い水素を例えば燃料電池に供給することができる。このため一酸化炭素を多く透過する箇所の水素分離膜を厚くする必要がなく、水素分離膜を薄くし、さらに貫通孔での改質ガスと水素分離膜との接触面積を広くすることができる。これによって水素分離膜装置のコストを削減することができ、水素分離膜装置を小型にすることができる。燃料改質型の燃料電池システムに利用することができる。本発明では、複数の貫通孔を有する多孔質体と、貫通孔の内周面に形成され、貫通孔を流れるガス中の水素を分離し、多孔質体へ水素を透過する水素分離膜と、を備えた水素分離膜装置において、多孔質体の外側に貫通孔を流れるガスの流れ方向に沿って水素を集積し、ガスの流れ方向に対して前記集積した水素を複数に分離し、複数に分離された水素取り出しを、水素分離膜装置の運転状態に基づいて選択的に切り換えることにより、ガスの流れ方向の水素分離膜での水素分離を制御することを特徴とする。また、複数の貫通孔を有する多孔質体と、貫通孔の内周面に形成され、貫通孔を流れるガス中の水素を分離し、多孔質体へ水素を透過する水素分離膜と、を備えた水素分離膜装置において、多孔質体の外側に貫通孔を流れるガスの流れ方向に沿って設け、水素を集積する集積部と、ガスの流れ方向に対して集積部を複数に分離する分離手段と、複数に分離された集積部からの水素取り出しをそれぞれ選択的に切り換える切換手段と、ガス流量に基づいて切換手段を選択的に切り換えることにより、ガスの流れ方向の水素分離膜での水素分離を制御する制御する制御手段と、を備える。従来、水素分離膜を有する細管に水素リッチガスを通し、水素リッチガスから水素分離膜によって水素を選択的に分離し、透過する水素分離膜装置が、特許文献１に開示されている。特開平８−３８８６３号公報しかしながら、例えば上記の発明では、流入する水素リッチガス（改質ガス）の流量とは無関係に、水素リッチガスが接触する水素透過膜面積のうち水素透過を行う面積は常に一定であるため、水素リッチガス流量が多い時に比べて水素リッチガス流量が少ない時には、透過ガス中に含まれる水素以外の不純ガスの濃度が高くなる。これは改質ガスの流れ方向下流となるに連れて、水素リッチガス中の水素濃度が低くなり不純ガス濃度が高くなり、水素分離膜を形成するパラジウムメッキ膜に存在するピンホールから不純ガスが透過するためである。そのため、水素分離膜装置が想定する水素リッチガス流量範囲で最も水素リッチガス流量が少ない時であっても、透過ガス中に含まれる水素以外の不純ガスが許容レベル以下となるように水素分離膜の厚みを厚くする必要がある。これは、パラジウムなどの高価な水素分離膜材料を多量に必要とすることを意味しており、コストの上昇と装置の大型化を引き起こすことになるといった問題点がある。本発明ではこのような問題点を解決するために発明されたもので、水素分離膜装置のコストを削減し、装置を小型にすることを目的とする。",
        "label": 1,
        "path": "本発明から環境課題の解決までの具体的な影響パスの最初の３つのノードは: 1.改質ガスから分離された水素を集積する集積部を設ける 2.集積部を複数に分割し、切換手段をガス流量に基づいて選択的に切り換える 3.一酸化炭素透過を抑制し、水素濃度の高い水素を供給する。"
    }
]